archlinux-xdg-menu
aurorae
base
base-devel
breeze
breeze-cursors
breeze-gtk
breeze-plymouth
btop
btrfs-progs
chezmoi
colord-kde
compsize
dolphin
easyeffects
efibootmgr
exfatprogs
fastfetch
gamemode
git
goverlay
intel-ucode
iotop
jellyfin-server
jellyfin-web
kate
kde-dev-scripts
kde-dev-utils
kde-gtk-config
kdecoration
kitty
kvantum
kwallet-pam
layer-shell-qt
lib32-nvidia-utils
linux
linux-firmware
linux-headers
lxappearance
mako
man-db
man-pages
mangohud
nano
neovim
networkmanager
ntp
nvidia-open-dkms
nvidia-utils
nwg-look
otf-font-awesome
pavucontrol
pavucontrol-qt
pipewire-alsa
python-pywal
qbittorrent
qqc2-breeze-style
qt5-wayland
qt5ct
qt6-wayland
rofi
spotify-launcher
starship
steam
systemd-resolvconf
texinfo
ttf-firacode-nerd
ttf-jetbrains-mono-nerd
tuned
waybar
wev
wofi
wpaperd
xdg-desktop-portal-kde
yazi
