aquamarine-git
brave-bin
github-desktop
hyprcursor-git
hyprgraphics-git
hypridle-git
hyprland-git
hyprland-guiutils-git
hyprland-protocols-git
hyprland-qt-support-git
hyprlang-git
hyprlock-git
hyprpaper-git
hyprpolkitagent-git
hyprtoolkit-git
hyprutils-git
hyprwayland-scanner-git
hyprwire-git
klassy
linux619-tkg-bore
linux619-tkg-bore-headers
otf-apple-sf-pro-fixed
proton-vpn-qt-app
protonup-qt-bin
qt6ct-kde
spicetify-cli
spicetify-marketplace-bin
xdg-desktop-portal-hyprland-git
xdg-desktop-portal-termfilechooser
yay
yay-debug
